Repository: ElenaKiseljova/bob
Catalog: languages/*.po
Languages: de_de

source: Eat & Play
de_de: ESSEN & SPIELEN

source: Інгредієнти:
de_de: Zutaten:

source: А ти - розкручуєш, щоб насолода була до-о-овшою!
de_de: Rollen Sie sie aus, um sie länger zu genießen

source: Вибачай!
de_de: Es tut uns leid!

source: Відоси, фоточки і уся смачна інфа
de_de: Folgen Sie für Süßigkeiten!

source: Главная
de_de: Hauptseite

source: Детское пюрэ
de_de: BABYPÜREE

source: Дивитися
de_de: Sieht aus

source: Дивитися інгредієнти
de_de: Siehe Zutaten

source: Знайди свій смак
de_de: Finden Sie Ihren Geschmack

source: Кокосовые десерты
de_de: KOKOS DESSERTS

source: Контакты
de_de: Kontakte

source: Легко брати <br>з собою!
de_de: perfekt in die Hosentasche passen

source: Натуральный мармелад
de_de: NATÜRLICHES FRUCHTGELEE

source: Повільне запікання зберігає вітаміни
de_de: Schonendes Backen schont Vitamine

source: Праздничный бокс
de_de: Party Box

source: Про бренд
de_de: Über die Marke

source: Продукция
de_de: Produkte

source: Сладости в шоколаде
de_de: IN SCHOKOLADE GETRINKTE LECKEREIEN

source: Смузи
de_de: SMOOTHIE

source: Спасибо!
de_de: Vielen Dank!

source: Сторінки не існує або <br />я переніс її на іншу адресу
de_de: Hier gibt es keine solche Seite. Oder habe ich es woanders hingelegt?

source: Страйпсы
de_de: STREIFEN

source: Фруктовые роллы
de_de: FRUCHTROLLEN

source: Шеф пюрэ
de_de: CHEF-PÜREE

source: ой бооо,<br />СТАЛАСЯ ХАЛЕПА!
de_de: HOPPLA!
